Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Ie ſuis le plus embaraſſé homme du monde, lors qu'il me faut dédier vn Liure, & ie me trouue ſi peu fait au ſtyle d'Epiſtre Dedicatoire, que ie ne ſçay par où ſortir de celle-cy.
fr: Je suis le plus embarassé homme du monde, lors qu’il me faut dédier un Livre, et je me trouve si peu fait au style d’Épître Dedicatoire, que je ne sais par où sortir de celle-ci.

source: Vn autre Autheur, qui ſeroit en ma place, trouueroit d’abord cent belles choſes à dire de VOSTRE ALTESSE ROYALE, ſur le titre de L’ECOLE DES FEMMES, & l'offre qu'il vous en feroit.
fr: Un autre Auteur, qui serait en ma place, trouverait d’abord cent belles choses à dire de VOSTRE ALTESSE ROYALE, sur le titre de L’ÉCOLE DES FEMMES, et l’offre qu’il vous en ferait.

source: Mais pour moy, MADAME, ie vous auoüe mon faible.
fr: Mais pour moi, MADAME, je vous avoue mon faible.

source: Ie ne ſçay point cét art de trouuer des rapports entre des choſes ſi peu proportionnées;
fr: Je ne sais point cet art de trouver des rapports entre des choses si peu proportionnées;

source: & quelques belles lumieres, que mes Confreres les Autheurs me donnent tous les iours ſur de pareils ſujets, ie ne voy point ce que VOSTRE ALTESSE ROYALE pourroit auoir à démeſler auec la Comedie que ie luy preſente.
fr: et quelques belles lumières, que mes Confrères les Auteurs me donnent tous les jours sur de pareils sujets, je ne vois point ce que VOTRE ALTESSE ROYALE pourrait avoir à démêler avec la Comédie que je lui présente.

source: On n'eſt pas en peine, ſans doute, comment il faut faire pour vous loüer.
fr: On n’est pas en peine, sans doute, comment il faut faire pour vous louer.

source: La matiere, MADAME, ne ſaute que trop aux yeux, & de quelque coſté qu’on vous regarde, on rencontre Gloire ſur Gloire, & qualitez ſur qualitez.
fr: La matière, MADAME, ne saute que trop aux yeux, et de quelque côté qu’on vous regarde, on rencontre Gloire sur Gloire, et qualités sur qualités.

source: Vous en auez, MADAME, du coſté du rang, & de la naiſſance, qui vous font reſpecter de toute la terre.
fr: Vous en avez, MADAME, du côté du rang, et de la naissance, qui vous font respecter de toute la terre.

source: Vous en auez du coſté des Graces, & de l'Eſprit, & du Corps, qui vous font admirer de toutes les perſonnes, qui vous voyent.
fr: Vous en avez du côté des Grâces, et de l’Esprit, et du Corps, qui vous font admirer de toutes les personnes, qui vous voient.

source: Vous en auez du coſté de l'ame, qui, ſi l'on oſe parler ainſi, vous font aymer de tous ceux qui ont l'honneur d'approcher de vous:
fr: Vous en avez du côté de l’âme, qui, si l’on ose parler ainsi, vous font aimer de tous ceux qui ont l’honneur d’approcher de vous:

source: Ie veux dire cette douceur pleine de Charmes, dont vous daignez temperer la fierté des grands titres que vous portez;
fr: Je veux dire cette douceur pleine de Charmes, dont vous daignez tempérer la fierté des grands titres que vous portez;

source: cette affabilité genereuſe, que vous faites paroiſtre pour tout le monde:
fr: cette affabilité généreuse, que vous faites paraître pour tout le monde:

source: Et ce ſont particulierement ces dernieres pour qui ie ſuis, & dont ie ſens fort bien que ie ne me pourray taire quelque iour.
fr: Et ce sont particulièrement ces dernières pour qui je suis, et dont je sens fort bien que je ne me pourrai taire quelque jour.

source: Mais encore vne fois, MADAME, ie ne ſçay point le biais de faire entrer icy des veritez ſi éclatantes, & ce ſont choſes, à mon aduis, & d’vne trop vaſte eſtendüe, & d’vn merite trop releué, pour les vouloir renfermer dans vne Epiſtre, & les meſler auec des bagatelles.
fr: Mais encore une fois, MADAME, je ne sais point le biais de faire entrer ici des veritez si éclatantes, et ce sont choses, à mon aduis, et d’une trop vaste estendue, et d’un mérite trop relevé, pour les vouloir renfermer dans une Épître, et les mêler avec des bagatelles.

source: Tout bien conſideré, MADAME, Ie ne voy rien a faire icy pour moy, que de vous Dédier ſimplement ma Comedie, & de vous aſſeurer auec tout le reſpect, qu'il m'eſt poßible, que ie ſuis de VOSTRE ALTESSE ROYALE,
fr: Tout bien considéré, MADAME, Je ne vois rien a faire ici pour moi, que de vous Dédier simplement ma Comédie, et de vous assurer avec tout le respect, qu’il m’est possible, que je suis de VOTRE ALTESSE ROYALE,

source: MADAME, Le tres-humble, tres-obeiſſant, & tres-obligé ſeruiteur I.B. MOLIERE.
fr: MADAME, Le très-humble, tres-obéissant, et tres-obligé serviteur J.B. MOLIÈRE.

source: BIEN des gens ont frondé d’abord cette Comedie:
fr: BIEN des gens ont frondé d’abord cette Comédie:

source: mais les rieurs ont eſté pour elle, & tout le mal qu'on en a pu dire y na pu faire quelle n'ait eu vn ſuccez, dont ie me contente.
fr: mais les rieurs ont été pour elle, et tout le mal qu’on en a pu dire y n’a pu faire quelle n’ait eu un succès, dont je me contente.

source: Ie ſçay qu’on attend de moy, dans cette impreſſion, quelque Préface, qui reſponde aux cenſeurs, & rende raiſon de mon Ouurage;
fr: Je sais qu’on attend de moi, dans cette impression, quelque Préface, qui réponde aux censeurs, et rende raison de mon Ouvrage;

source: & ſans doute que ie ſuis aſſez redeuable à toutes les perſonnes, qui luy ont donné leur approbation, pour me croire obligé de deffendre leur iugement, contre celuy des autres:
fr: et sans doute que je suis assez redevable à toutes les personnes, qui lui ont donné leur approbation, pour me croire obligé de défendre leur iugement, contre celui des autres:

source: mais il ſe trouue qu'vne grande partie des choſes, que i'aurois à dire ſur ce ſuiet, eſt deja dans vne Diſſertation, que i’ay faite en Dialogue, & dont ie ne ſçay encore ce que ie feray.
fr: mais il se trouve qu’une grande partie des choses, que j’aurois à dire sur ce sujet, est déjà dans une Dissertation, que j’ai faite en Dialogue, et dont je ne sais encore ce que je ferai.

source: L’idée de ce Dialogue, ou ſi l'on veut, de cette petite Comedie, me vint aprés les deux ou trois premieres repreſentations de ma Piece;
fr: L’idée de ce Dialogue, ou si l’on veut, de cette petite Comédie, me vint après les deux ou trois premières représentations de ma Pièce;

source: Ie la dis cette idée dans vne maiſon où ie me trouuay vn ſoir, & d’abord vne perſonne de qualité, dont l’eſprit eſt aſſez connû dans le monde, & qui me fait l’hõneur de m’aymer, trouva le projet aſſez à ſon gré, non ſeulement pour me ſolliciter d’y mettre la main, mais encore pour l’y mettre luy-meſme, & ie fus eſtonné que deux iours aprés il me monſtra toute l’affaire executée, d’vne maniere, à la vérité, beaucoup plus Galante, & plus Spirituelle, que ie ne puis faire, mais où ie trouuay des choſes trop aduantageuſes pour moy, & i’eus peur, que ſi ie produiſois cét Ouurage ſur noſtre Theatre, on ne m’accuſaſt d’abord d’avoir mendié les loüanges, qu’on m'y donnoit.
fr: Je la dis cette idée dans une maison où je me trouvai un soir, et d’abord une personne de qualité, dont l’esprit est assez connû dans le monde, et qui me fait l’honneur de m’aimer, trouva le projet assez à son gré, non seulement pour me solliciter d’y mettre la main, mais encore pour l’y mettre luy-même, et je fus étonné que deux jours après il me montra toute l’affaire exécutée, d’une manière, à la vérité, beaucoup plus Galante, et plus Spirituelle, que je ne puis faire, mais où je trouvai des choses trop aduantageuses pour moi, et j’eus peur, que si je produisais cet Ouvrage sur notre Théâtre, on ne m’accusât d’abord d’avoir mendié les louanges, qu’on m’y donnait.

source: Cependant cela m'empeſcha, par quelque conſideration, d’acheuer ce que i'auois commencé;
fr: Cependant cela m’empêcha, par quelque considération, d’achever ce que j’avais commencé;

source: mais tant de gens me preſſent tous les jours de le faire, que ie ne ſçay ce qui en ſera, & cette incertitude eſt cauſe, que ie ne mets point dans cette Preface, ce qu’on verra dãs la Critique, en cas que ie me reſolue à la faire paroiſtre.
fr: mais tant de gens me pressent tous les jours de le faire, que je ne sais ce qui en sera, et cette incertitude est cause, que je ne mets point dans cette Préface, ce qu’on verra dans la Critique, en cas que je me resolve à la faire paraître.

source: S’il faut que cela ſoit, ie le dis encore, ce ſera ſeulement pour vanger le public du chagrin delicat de certaines gens;
fr: S’il faut que cela soit, je le dis encore, ce sera seulement pour vanger le public du chagrin délicat de certaines gens;

source: car pour moy ie m’en tiens aſſez vangé par la Reuſſite de ma Comedie, & ie ſouhaite que toutes celles, que ie pourray faire, ſoient traittées par eux, comme celle-cy, pourueu que la reſte ſuiue de meſme.
fr: car pour moi je m’en tiens assez vangé par la Réussite de ma Comédie, et je souhaite que toutes celles, que je pourrai faire, soient traitées par eux, comme celle-ci, pourvu que la reste suive de même.

source: PAR Grace & Priuilege du Roy, donné à Paris, le 4. Feurier 1663, Signé par le Roy en ſon Conſeil, GVITONNEAV.
fr: PAR Grace et Privilège du Roi, donné à Paris, le 4. Février 1663, Signé par le Roi en son Conseil, GUITONNEAU.

source: Il eſt permis à GVILLAVME DE LVYNE Marchand Libraire de Noſtre bonne Ville de Paris, de faire imprimer vne Piece de Theatre, de la Compoſition du Sieur MOLIERE Intitulée:
fr: Il est permis à GUILLAVME DE LUYNE Marchand Libraire de Notre bonne Ville de Paris, de faire imprimer une Pièce de Théâtre, de la Composition du Sieur MOLIÈRE Intitulée:

source: L'Eſcole des Femmes, pendant le temps de ſix années;
fr: L’École des Femmes, pendant le temps de six années;

source: Et deffences ſont faites à toutes perſonnes de quelque qualité & condition qu’ils ſoient, d’imprimer, vendre ny debiter ladite Comedie de L'Eſcole des Femmes, à peine de mil liures d’amande, & de tous deſpens, dommages & intereſts:
fr: Et défenses sont faites à toutes personnes de quelque qualité et condition qu’ils soient, d’imprimer, vendre ni débiter ladite Comédie de L'École des Femmes, à peine de mille livres d’amende, et de tous dépens, dommages et intérêts:

source: Comme il eſt plus amplement porté par leſdites Lettres.
fr: Comme il est plus amplement porté par lesdites Lettres.

source: Acheué d'imprimer pour la premiere fois, le 17. Mars 1663.
fr: Achevé d’imprimer pour la première fois, le 17. Mars 1663.

source: Les Exemplaires ont eſté fournis.
fr: Les Exemplaires ont été fournis.

source: Regiſtré ſur le Liure de la Communauté des Marchands Libraires & Imprimeurs, le 16. Mars 1663. Signé, DVBRAY. Syndic.
fr: Registré sur le Livre de la Communauté des Marchands Libraires et Imprimeurs, le 16. Mars 1663. Signé, DUBRAY. Syndic.

source: Et ledit DE LVYNE a fait part du Priuilege cy-deſſus, aux Sieurs SERCY, IOLY, BILLAINE, LOYSON, GVIGNARD, BARBIN, & QVINET, pour en joüir le temps porté par iceluy.
fr: Et ledit DE LUYNE a fait part du Privilège cy-dessus, aux Sieurs SERCY, JOLY, BILLAINE, LOYSON, GUIGNARD, BARBIN, et QUINET, pour en jouir le temps porté par icelui.

source: Arnolphe oſte par trois fois le chapeau de deſſus la teſte d'Alain.
fr: Arnolphe ôte par trois fois le chapeau de dessus la tête d’Alain.

source: Apres auoir leu la Lettre.
fr: Apres avoir lu la Lettre.

source: luy montrant le logis d'Agnés.
fr: lui montrant le logis d’Agnès.

source: Frapant à la porte.
fr: Frappant à la porte.

source: LES MAXIMES DV MARIAGE OV LES DEVOIRS DE LA FEMME MARIEE, Auec ſon Exercice iournalier.
fr: LES MAXIMES DU MARIAGE OU LES DEVOIRS DE LÀ FEMME MARIÉE, Avec son Exercice journalier.

source: Arnolphe rit d’vn ris forcé.
fr: Arnolphe rit d’un ris forcé.

source: auec vn ris forcé.
fr: avec un ris forcé.

source: IE veux vous eſcrire, & ie ſuis bien en peine par où ie m'y prendray.
fr: JE veux vous écrire, et je suis bien en peine par où je m’y prendrai.

source: I'ay des pensées que ie deſirerois que vous ſçeuſsiez;
fr: J’ai des pensées que je désirerais que vous sussiez;

source: mais ie ne ſçay comment faire pour vous les dire, & ie me deffie de mes paroles.
fr: mais je ne sais comment faire pour vous les dire, et je me défie de mes paroles.

source: Comme ie commence à connoiſtre qu'on ma touſiours tenuë dans l'ignorance, i'ay peur de mettre quelque choſe, qui ne ſoit pas bien, & d'en dire plus que ie ne deurois.
fr: Comme je commence à connaître qu’on ma toujours tenue dans l’ignorance, j’ai peur de mettre quelque chose, qui ne soit pas bien, et d’en dire plus que je ne devrois.

source: En verité ie ne ſçay ce que vous m'auez fait;
fr: En vérité je ne sais ce que vous m’avez fait;

source: mais ie ſens que ie ſuis faſchée à mourir de ce qu'on me fait faire contre vous, que i'auray toutes les peines du monde à me paſſer de vous, & que te ſerois bien aiſe d'eſtre à vous.
fr: mais je sens que je suis fâchée à mourir de ce qu’on me fait faire contre vous, que j’aurai toutes les peines du monde à me passer de vous, et que te serais bien aise d’être à vous.

source: Peut-eſtre qu'il y a du mal à dire cela;
fr: Peut-être qu’il y a du mal à dire cela;

source: mais enfin ie ne puis m'empeſcher de le dire, & ie voudrois que cela ſe puſt faire, ſans qu’il y en euſt.
fr: mais enfin je ne puis m’empêcher de le dire, et je voudrais que cela se pût faire, sans qu’il y en eût.

source: On me dit fort, que tous les ieunes hommes ſont des trompeurs;
fr: On me dit fort, que tous les jeunes hommes sont des trompeurs;

source: qu’il ne les faut point écouter, & que tout ce que vous me dites, n'eſt que pour m'abuſer;
fr: qu’il ne les faut point écouter, et que tout ce que vous me dites, n’est que pour m’abuser;

source: mais ie vous aſſeure, que ie n'ay pû encore me figurer cela de vous;
fr: mais je vous assure, que je n’ai pû encore me figurer cela de vous;

source: & ie ſuis ſi touchée de vos paroles, que ie ne ſçaurois croire qu'elles ſoient menteuſes.
fr: et je suis si touchée de vos paroles, que je ne saurais croire qu’elles soient menteuses.

source: Dites-moy franchement ce qui en eſt:
fr: Dites-moi franchement ce qui en est:

source: car enfin, comme ie ſuis ſans malice, vous auriez le plus grand tort du monde, ſi vous me trompieZ.
fr: car enfin, comme je suis sans malice, vous auriez le plus grand tort du monde, si vous me trompiez.

source: Et ie penſe que i'en mourrois de déplaiſir.
fr: Et je pense que j’en mourrais de déplaisir.

source: ſans le voir.
fr: sans le voir.

source: l'ayant apperçeu.
fr: l’ayant aperçu.

source: Arnolphe lui prend la main ſans qu'elle le connoiſſe.
fr: Arnolphe lui prend la main sans qu’elle le connaisse.

source: Ils demeurent en vn coin du Theatre
fr: Ils demeurent en un coin du Théâtre

source: VOVS venez, dites-vous, pour luy donner la main?
fr: VOUS venez, dites-vous, pour lui donner la main?

source: Oüy, ie veux terminer la choſe dans demain.
fr: Oui, je veux terminer la chose dans demain.

source: Nous ſommes icy ſeuls, & l'on peut, ce me ſemble,
fr: Nous sommes ici seuls, et l’on peut, ce me semble,

source: Sans craindre d’eſtre oüis, y diſcourir enſemble.
fr: Sans craindre d’être ouïs, y discourir ensemble.

source: Voulez-vous qu’en Amy ie vous ouure mon cœur?
fr: Voulez-vous qu’en Ami je vous ouvre mon cœur?

source: Voſtre deſſein, pour vous, me fait trembler de peur;
fr: Votre dessein, pour vous, me fait trembler de peur;

source: Prendre Femme, eſt à vous vn coup bien temeraire.
fr: Prendre Femme, est à vous un coup bien téméraire.

source: Il eſt vray, noſtre Amy. Peut-eſtre que chez vous
fr: Il est vrai, notre Ami. Peut-être que chez vous

source: Vous trouuez des ſujets de craindre pour chez nous;
fr: Vous trouvez des sujets de craindre pour chez nous;

source: Et voſtre front, ie croy, veut que du Mariage,
fr: Et votre front, je crois, veut que du Mariage,

source: Les Cornes ſoient par tout l'infaillible apanage.
fr: Les Cornes soient par tout l’infaillible apanage.

source: Ce ſont coups du Hazard, dõt on n’eſt point garand;
fr: Ce sont coups du Hasard, dont on n’est point garant;

source: Et bien ſot, ce me ſemble, eſt le ſoin qu'on en prend.
fr: Et bien sot, ce me semble, est le soin qu’on en prend.

source: Mais quand ie crains pour vous, c’eſt cette raillerie
fr: Mais quand je crains pour vous, c’est cette raillerie

source: Dont cent pauures Maris ont ſouffert la furie:
fr: Dont cent pauvres Maris ont souffert la furie:

source: Car enfin vous ſçauez, qu’il n'eſt grands, ny petits,
fr: Car enfin vous savez, qu’il n’est grands, ni petits,

source: Que de voſtre critique on ait veus garantis;
fr: Que de votre critique on ait vus garantis;

source: Car vos plus grãds plaiſirs sõt, par tout où vous eſtes,
fr: Car vos plus grands plaisirs sont, partout où vous êtes,

source: De faire cent éclats des intrigues ſecrettes....
fr: De faire cent éclats des intrigues secrètes…

source: Fort bien: Eſt-il au Monde vne autre Ville auſſi,
fr: Fort bien: Est-il au Monde une autre Ville, aussi,

source: Où l’on ait des Maris ſi patients qu’icy?
fr: Où l’on ait des Maris si patients qu’ici?

source: Eſt-ce qu’on n’en voit pas de toutes les eſpeces.
fr: Est-ce qu’on n’en voit pas de toutes les espèces,

source: Qui ſont accommodez chez eux de toutes pieces?
fr: Qui sont accommodés chez eux de toutes pièces?

source: L’vn amaſſe du bien, dont ſa Femme fait part
fr: L’un amasse du bien, dont sa Femme fait part

source: A ceux qui prennent ſoin de le faire Cornard.
fr: À ceux qui prennent soin de le faire Cornard.

source: L’autre vn peu plus heureux, mais non pas moins infame,
fr: L’autre un peu plus heureux, mais non pas moins infâme,

source: Voit faire tous les jours despresẽs à ſaFẽme,
fr: Voit faire tous les jours des présents à sa Femme,

source: Et d’aucun ſoin jaloux n'a l’eſprit combattu,
fr: Et d’aucun soin jaloux n’a l’esprit combattu,

source: Parce qu’elle luy dit que c'eſt pour ſa vertu.
fr: Parce qu’elle lui dit que c’est pour sa vertu.

source: L’vn fait beaucoup de bruit, qui ne luy ſert de gueres;
fr: L’un fait beaucoup de brvit, qui ne lui sert de guères;

source: L'autre, en toute douceur, laiſſe aller les affaires,
fr: L’autre, en toute douceur, laisse aller les affaires,

source: Et voyant arriuer chez luy le Damoiſeau,
fr: Et voyant arriver chez lui le Damoiseau,

source: Prend fort honneſtement ſes gands, & ſon manteau.
fr: Prend fort honnêtement ses gants, et son manteau.

source: L'vne de ſon Galant, en adroite Femelle,
fr: L’une de son Galant, en adraite Femelle,

source: Fait fauſſe confidence à ſon Eſpoux fidelle,
fr: Fait fausse confidence à son Époux fidèle,

source: Qui dort en ſeureté ſur vn pareil appas,
fr: Qui dort en sureté sur un pareil appas,

source: Et le plaint, ce Galant, des ſoins qu il ne perd pas.
fr: Et le plaint, ce Galant, des soins qu’il ne perd pas.

source: L'autre, pour ſe purger de ſa magnificence,
fr: L’autre, pour se purger de sa magnificence,

source: Dit qu'elle gagne au jeu l'argent qu'elle depenſe;
fr: Dit qu’elle gagne au jeu l’argent qu’elle dépense;

source: Et le Mary beneſt, ſans ſonger à quel jeu,
fr: Et le Mari benêt, sans songer à quel jeu,

source: Sur les gains qu'elle fait, rend des graces à Dieu,
fr: Sur les gains qu’elle fait, rend des grâces à Dieu.

source: Enfin ce ſont par tout des ſujets de Satyre,
fr: Enfin ce sont partout des sujets de Satire,

source: Oüy: mais qui rit d’autruy,
fr: Oui: mais qui rit d’autrui,

source: Doit craindre, qu’en reuanche, on rie auſſi de luy.
fr: Doit craindre, qu’en revanche, on rie aussi de lui.

source: I'entens parler le monde, & des gens ſe délaſſent
fr: J’entends parler le monde, et des gens se délassent

source: A venir debiter les choſes qui ſe paſſent:
fr: À venir débiter les choses qui se passent:

source: Mais quoy que l’on diuulgue aux endroits ou ie ſuis,
fr: Mais quoi que l’on divulgue aux endraits où je suis,

source: Iamais on ne m’a veu triompher de ces bruits;
fr: Jamais on ne m’a vu triompher de ces brvits;

source: I’y ſuis aſſez modeſte; & bien qu’aux occurences
fr: J’y suis assez modeste; et bien qu’aux occurrences

source: Ie puiſſe condamner certaines tolerances;
fr: Je puisse condamner certaines tolérances;

source: Que mon deſſein ne ſoit de ſouffrir nullement,
fr: Que mon dessein ne soit de souffrir nullement,

source: Ce que d'aucuns Maris ſouffrent paiſiblement,
fr: Ce que d’aucuns Maris souffrent paisiblement,

source: Pourtant ie n’ay iamais affecté de le dire;
fr: Pourtant je n’ai jamais affecté de le dire;

source: Car enfin il faut craindre vn reuers de Satyre,
fr: Car enfin il faut craindre un revers de Satire,

source: Et l'on ne doit iamais jurer, ſur de tels cas,
fr: Et l’on ne doit jamais jurer, sur de tels cas,

source: Ainſi quand à mon front, par vn ſort qui tout meine,
fr: Ainsi quand à mon front, par un sort qui tout mène,

source: Il ſeroit arriué quelque diſgrace humaine;
fr: Il serait arrivé quelque disgrâce humaine;

source: Apres mon procedé, ie ſuis preſque certain
fr: Après mon procédé, je suis presque certain

source: Qu'on ſe contentera de s’en rire ſous-main;
fr: Qu’on se contentera de s’en rire sous-main;

source: Et peut-eſtre qu’encor i’auray cet auautage,
fr: Et peut-être qu’encor j’aurai cet avantage,

source: Que quelques bonnes gens diront, que c’eſt dõmage!
fr: Que quelques bonnes gens diront, que c’est dommage!

source: Mais de vous, cher Compere, il en eſt autrement;
fr: Mais de vous, cher Compère, il en est autrement;

source: Ie vous le dis encor, vous riſquez diablement.
fr: Je vous le dis encor, vous risquez diablement.

source: Comme ſur les Maris accuſez de ſouffrance,
fr: Comme sur les Maris accusés de souffrance,

source: De tout temps voſtre langue a daubé d’importance,
fr: De tout temps votre langue a daubé d’importance,

source: Qu’on vous a veu contr’eux vn Diable déchainé;
fr: Qu’on vous a vu contre eux un Diable déchaîné;

source: Vous deuez marcher droit, pour n’eſtre point berné;
fr: Vous devez marcher drait, pour n’être point berné;

source: Et s’il faut que ſur vous on ait la moindre priſe,
fr: Et s’il faut que sur vous on ait la moindre prise,

source: Gare qu’aux Carrefours on ne vous tympaniſe,
fr: Gare qu’aux Carrefours on ne vous tympanise,

source: Mon Dieu, noſtre Amy,ne vous tourmẽtez point;
fr: Mon Dieu, notre Ami, ne vous tourmentez point;

source: Bien hupé qui pourra m’attraper ſur ce poinct.
fr: Bien huppé qui pourra m’attraper sur ce point.

source: Ie ſçay les tours ruſez, & les ſubtiles trames,
fr: Je sais les tours rusés, et les subtiles trames,

source: Dont, pour nous en plãter, ſçauent vſer les Femmes,
fr: Dont, pour nous en planter, savent user les Femmes,

source: Et comme on eſt dupé par leurs dexteritez;
fr: Et comme on est dupé par leurs dextérités;

source: Contre cet accident i'ay pris mes ſeuretez,
fr: Contre cet accident j’ai pris mes sûretés,

source: Et celle que i'épouſe, a toute l’innocence
fr: Et celle que j’épouse, a toute l’innocence

source: Qui peut ſauuer mon front de maligne influence.
fr: Qui peut sauver mon front de maligne influence.

source: Et que pretendez-vous qu’vne Sotte en vn mot...
fr: Et que prétendez-vous qu’une Sotte en un mot…

source: Epouſer vne Sotte, eſt pour n’eſtre point Sot:
fr: Épouser une Sotte, est pour n’être point Sot:

source: Ie crois, en bon Chreſtien, voſtre moitié fort ſage;
fr: Je crois, en bon Chrétien, votre moitié fort sage;

source: Mais vne Femme habile eſt vn mauuais préſage,
fr: Mais une Femme habile est un mauvais présage,

source: Et ie ſçay ce qu’il couſte à de certaines gens,
fr: Et je sais ce qu’il coûte à de certaines gens,

source: Pour auoir pris les leurs auec trop de talens.
fr: Pour avoir pris les leurs avec trop de talents.

source: Moy i’irois me charger d'vne Spirituelle,
fr: Moi j’irais me charger d’une Spirituelle,
